{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<start>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<end>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<start>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<end>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<end>": {
        "id": "<end>",
        "ids": [
          2
        ],
        "tokens": [
          "<end>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          3
        ],
        "tokens": [
          "<sep>"
        ]
      },
      "<start>": {
        "id": "<start>",
        "ids": [
          1
        ],
        "tokens": [
          "<start>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<start>": 1,
      "<end>": 2,
      "<sep>": 3,
      "<unk>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "đ": 109,
      "ħ": 110,
      "ı": 111,
      "ł": 112,
      "œ": 113,
      "ǃ": 114,
      "ʻ": 115,
      "ʼ": 116,
      "ʽ": 117,
      "˚": 118,
      "˜": 119,
      "α": 120,
      "β": 121,
      "ε": 122,
      "ζ": 123,
      "η": 124,
      "ι": 125,
      "κ": 126,
      "λ": 127,
      "μ": 128,
      "ν": 129,
      "ο": 130,
      "π": 131,
      "ρ": 132,
      "ς": 133,
      "τ": 134,
      "ω": 135,
      "а": 136,
      "в": 137,
      "е": 138,
      "и": 139,
      "к": 140,
      "м": 141,
      "н": 142,
      "о": 143,
      "п": 144,
      "р": 145,
      "с": 146,
      "т": 147,
      "у": 148,
      "ю": 149,
      "я": 150,
      "і": 151,
      "ћ": 152,
      "พ": 153,
      "ย": 154,
      "‐": 155,
      "‑": 156,
      "–": 157,
      "—": 158,
      "―": 159,
      "‘": 160,
      "’": 161,
      "‚": 162,
      "“": 163,
      "”": 164,
      "„": 165,
      "‟": 166,
      "‡": 167,
      "•": 168,
      "…": 169,
      "‰": 170,
      "′": 171,
      "″": 172,
      "‹": 173,
      "⁄": 174,
      "₩": 175,
      "€": 176,
      "™": 177,
      "⅛": 178,
      "→": 179,
      "−": 180,
      "─": 181,
      "█": 182,
      "■": 183,
      "▬": 184,
      "▲": 185,
      "▼": 186,
      "●": 187,
      "☆": 188,
      "♥": 189,
      "❤": 190,
      "さ": 191,
      "ん": 192,
      "分": 193,
      "明": 194,
      "朝": 195,
      "松": 196,
      "石": 197,
      "紅": 198,
      "綠": 199,
      "自": 200,
      "藍": 201,
      "鮭": 202,
      "ﬁ": 203,
      "ﬂ": 204,
      "ｍ": 205,
      "ｓ": 206,
      "💀": 207,
      "##s": 208,
      "##t": 209,
      "##r": 210,
      "##k": 211,
      "##a": 212,
      "##i": 213,
      "##n": 214,
      "##g": 215,
      "##u": 216,
      "##l": 217,
      "##e": 218,
      "##m": 219,
      "##z": 220,
      "##o": 221,
      "##v": 222,
      "##x": 223,
      "##h": 224,
      "##c": 225,
      "##b": 226,
      "##w": 227,
      "##d": 228,
      "##j": 229,
      "##0": 230,
      "##1": 231,
      "##q": 232,
      "##p": 233,
      "##f": 234,
      "##y": 235,
      "##4": 236,
      "##6": 237,
      "##2": 238,
      "##3": 239,
      "##9": 240,
      "##™": 241,
      "##¹": 242,
      "##8": 243,
      "##7": 244,
      "##5": 245,
      "##ł": 246,
      "##€": 247,
      "##œ": 248,
      "##ß": 249,
      "##©": 250,
      "##°": 251,
      "##£": 252,
      "##½": 253,
      "##ﬁ": 254,
      "##˚": 255,
      "##ø": 256,
      "##˜": 257,
      "##æ": 258,
      "##±": 259,
      "##¨": 260,
      "##ı": 261,
      "##ｓ": 262,
      "##´": 263,
      "##³": 264,
      "##¼": 265,
      "##⁄": 266,
      "##¢": 267,
      "##ʻ": 268,
      "##®": 269,
      "##ð": 270,
      "##ª": 271,
      "##¦": 272,
      "##к": 273,
      "##р": 274,
      "##а": 275,
      "##і": 276,
      "##н": 277,
      "##и": 278,
      "##²": 279,
      "##¸": 280,
      "##ʼ": 281,
      "##ν": 282,
      "##ω": 283,
      "##ο": 284,
      "##τ": 285,
      "##¥": 286,
      "##×": 287,
      "##º": 288,
      "##η": 289,
      "##ζ": 290,
      "##с": 291,
      "##¤": 292,
      "##ย": 293,
      "##พ": 294,
      "##¾": 295,
      "##¬": 296,
      "##⅛": 297,
      "##α": 298,
      "##т": 299,
      "##е": 300,
      "##λ": 301,
      "##ﬂ": 302,
      "##я": 303,
      "##ε": 304,
      "##ρ": 305,
      "##ι": 306,
      "##κ": 307,
      "##ǃ": 308,
      "##у": 309,
      "##в": 310,
      "##❤": 311,
      "##¯": 312,
      "##−": 313,
      "##µ": 314,
      "##β": 315,
      "##ю": 316,
      "##☆": 317,
      "##ς": 318,
      "##ん": 319,
      "##he": 320,
      "##er": 321,
      "the": 322,
      "##in": 323,
      "##ed": 324,
      "##on": 325,
      "##or": 326,
      "##en": 327,
      "##es": 328,
      "##an": 329,
      "##at": 330,
      "##ar": 331,
      "##ing": 332,
      "in": 333,
      "to": 334,
      "an": 335,
      "##al": 336,
      "##as": 337,
      "##it": 338,
      "##is": 339,
      "##ou": 340,
      "of": 341,
      "##ic": 342,
      "and": 343,
      "##il": 344,
      "##re": 345,
      "##om": 346,
      "th": 347,
      "##id": 348,
      "##el": 349,
      "##ent": 350,
      "##ion": 351,
      "##ay": 352,
      "##le": 353,
      "be": 354,
      "##ur": 355,
      "on": 356,
      "##am": 357,
      "##st": 358,
      "##ot": 359,
      "##ol": 360,
      "for": 361,
      "st": 362,
      "##ad": 363,
      "##ac": 364,
      "##ter": 365,
      "re": 366,
      "##ut": 367,
      "##ve": 368,
      "##ir": 369,
      "##ig": 370,
      "##ow": 371,
      "##et": 372,
      "was": 373,
      "##im": 374,
      "he": 375,
      "wh": 376,
      "pr": 377,
      "is": 378,
      "at": 379,
      "##ly": 380,
      "##ver": 381,
      "##ec": 382,
      "##ith": 383,
      "##ld": 384,
      "that": 385,
      "fr": 386,
      "with": 387,
      "##ill": 388,
      "##ear": 389,
      "as": 390,
      "##os": 391,
      "sa": 392,
      "##us": 393,
      "ch": 394,
      "it": 395,
      "his": 396,
      "al": 397,
      "##ers": 398,
      "##est": 399,
      "##op": 400,
      "##ce": 401,
      "##her": 402,
      "##ation": 403,
      "##oun": 404,
      "##and": 405,
      "##ag": 406,
      "said": 407,
      "de": 408,
      "##ri": 409,
      "##igh": 410,
      "##un": 411,
      "##ch": 412,
      "con": 413,
      "ne": 414,
      "##th": 415,
      "ha": 416,
      "##ul": 417,
      "##ain": 418,
      "sh": 419,
      "her": 420,
      "le": 421,
      "af": 422,
      "##ak": 423,
      "##ess": 424,
      "from": 425,
      "by": 426,
      "has": 427,
      "##ts": 428,
      "##our": 429,
      "com": 430,
      "un": 431,
      "##pp": 432,
      "##od": 433,
      "se": 434,
      "year": 435,
      "sp": 436,
      "##em": 437,
      "##ted": 438,
      "su": 439,
      "##if": 440,
      "after": 441,
      "##oc": 442,
      "we": 443,
      "br": 444,
      "have": 445,
      "##ore": 446,
      "tr": 447,
      "##ast": 448,
      "##ack": 449,
      "ac": 450,
      "##ate": 451,
      "##ight": 452,
      "##ok": 453,
      "are": 454,
      "##all": 455,
      "ex": 456,
      "##day": 457,
      "cl": 458,
      "who": 459,
      "she": 460,
      "##ist": 461,
      "pl": 462,
      "##iv": 463,
      "ar": 464,
      "##ice": 465,
      "##ab": 466,
      "##ity": 467,
      "whe": 468,
      "##se": 469,
      "##ie": 470,
      "wor": 471,
      "but": 472,
      "##gh": 473,
      "##ard": 474,
      "##ment": 475,
      "##ap": 476,
      "##art": 477,
      "##end": 478,
      "en": 479,
      "new": 480,
      "ab": 481,
      "##ould": 482,
      "##ust": 483,
      "off": 484,
      "##ud": 485,
      "##ies": 486,
      "##ive": 487,
      "not": 488,
      "go": 489,
      "##um": 490,
      "had": 491,
      "##ome": 492,
      "##ort": 493,
      "will": 494,
      "##ost": 495,
      "##00": 496,
      "##ound": 497,
      "their": 498,
      "##ell": 499,
      "##ere": 500,
      "##ich": 501,
      "they": 502,
      "##ge": 503,
      "man": 504,
      "##ia": 505,
      "been": 506,
      "cr": 507,
      "##ays": 508,
      "##out": 509,
      "were": 510,
      "##ial": 511,
      "out": 512,
      "or": 513,
      "gr": 514,
      "pol": 515,
      "##ant": 516,
      "ag": 517,
      "this": 518,
      "tw": 519,
      "##der": 520,
      "##ide": 521,
      "##og": 522,
      "##ict": 523,
      "up": 524,
      "ad": 525,
      "##ber": 526,
      "##mer": 527,
      "##ian": 528,
      "##av": 529,
      "##ue": 530,
      "mon": 531,
      "sc": 532,
      "##ine": 533,
      "##uc": 534,
      "rep": 535,
      "pe": 536,
      "car": 537,
      "##own": 538,
      "##ous": 539,
      "when": 540,
      "##tr": 541,
      "##ong": 542,
      "##ub": 543,
      "one": 544,
      "##ime": 545,
      "##ough": 546,
      "mar": 547,
      "##age": 548,
      "##ace": 549,
      "li": 550,
      "res": 551,
      "##ord": 552,
      "##tion": 553,
      "##ov": 554,
      "which": 555,
      "dr": 556,
      "##to": 557,
      "can": 558,
      "##ail": 559,
      "##ff": 560,
      "##ob": 561,
      "##ey": 562,
      "##ans": 563,
      "over": 564,
      "all": 565,
      "##ame": 566,
      "##ary": 567,
      "two": 568,
      "##ated": 569,
      "inc": 570,
      "acc": 571,
      "##ond": 572,
      "##ip": 573,
      "##ook": 574,
      "dis": 575,
      "fir": 576,
      "old": 577,
      "##oy": 578,
      "me": 579,
      "##ild": 580,
      "##ree": 581,
      "comp": 582,
      "more": 583,
      "##ure": 584,
      "##ile": 585,
      "te": 586,
      "##ft": 587,
      "about": 588,
      "##ire": 589,
      "bl": 590,
      "##ople": 591,
      "##ake": 592,
      "us": 593,
      "people": 594,
      "##ass": 595,
      "police": 596,
      "##ign": 597,
      "20": 598,
      "##ence": 599,
      "exp": 600,
      "att": 601,
      "##ident": 602,
      "sec": 603,
      "##ish": 604,
      "app": 605,
      "##ks": 606,
      "##man": 607,
      "##ther": 608,
      "##ke": 609,
      "##other": 610,
      "##ite": 611,
      "last": 612,
      "him": 613,
      "##aw": 614,
      "im": 615,
      "##one": 616,
      "##ose": 617,
      "fl": 618,
      "##ally": 619,
      "says": 620,
      "##amp": 621,
      "coun": 622,
      "##hed": 623,
      "per": 624,
      "than": 625,
      "ev": 626,
      "##oll": 627,
      "rec": 628,
      "##ect": 629,
      "##ick": 630,
      "years": 631,
      "par": 632,
      "into": 633,
      "bec": 634,
      "first": 635,
      "would": 636,
      "##so": 637,
      "##ind": 638,
      "##ath": 639,
      "time": 640,
      "##qu": 641,
      "do": 642,
      "so": 643,
      "##iss": 644,
      "pre": 645,
      "part": 646,
      "just": 647,
      "also": 648,
      "##orn": 649,
      "##ife": 650,
      "you": 651,
      "##ep": 652,
      "co": 653,
      "##oss": 654,
      "##ors": 655,
      "##aus": 656,
      "ser": 657,
      "work": 658,
      "ph": 659,
      "##ting": 660,
      "mr": 661,
      "offic": 662,
      "inter": 663,
      "##ug": 664,
      "##ged": 665,
      "##ied": 666,
      "##land": 667,
      "##iz": 668,
      "##ry": 669,
      "##ach": 670,
      "##urn": 671,
      "fe": 672,
      "kn": 673,
      "##ions": 674,
      "rel": 675,
      "wee": 676,
      "play": 677,
      "no": 678,
      "fam": 679,
      "told": 680,
      "home": 681,
      "world": 682,
      "hel": 683,
      "##ely": 684,
      "##ib": 685,
      "##ents": 686,
      "pres": 687,
      "##ood": 688,
      "##ations": 689,
      "##ton": 690,
      "##ens": 691,
      "its": 692,
      "##ade": 693,
      "char": 694,
      "am": 695,
      "##fore": 696,
      "op": 697,
      "##ra": 698,
      "left": 699,
      "##reat": 700,
      "ro": 701,
      "min": 702,
      "des": 703,
      "##ured": 704,
      "##ance": 705,
      "##nn": 706,
      "before": 707,
      "show": 708,
      "other": 709,
      "##ily": 710,
      "again": 711,
      "inv": 712,
      "child": 713,
      "cent": 714,
      "##ool": 715,
      "201": 716,
      "could": 717,
      "dec": 718,
      "cour": 719,
      "##ase": 720,
      "##uring": 721,
      "found": 722,
      "there": 723,
      "19": 724,
      "back": 725,
      "cnn": 726,
      "##old": 727,
      "them": 728,
      "comm": 729,
      "##ty": 730,
      "now": 731,
      "three": 732,
      "qu": 733,
      "##ock": 734,
      "str": 735,
      "call": 736,
      "being": 737,
      "##ited": 738,
      "##ang": 739,
      "wom": 740,
      "##oup": 741,
      "jo": 742,
      "##ical": 743,
      "##ates": 744,
      "##ove": 745,
      "##able": 746,
      "some": 747,
      "pict": 748,
      "month": 749,
      "##ters": 750,
      "##ier": 751,
      "##enc": 752,
      "##ater": 753,
      "say": 754,
      "##orm": 755,
      "##wn": 756,
      "if": 757,
      "cont": 758,
      "##anc": 759,
      "##act": 760,
      "##lic": 761,
      "##oot": 762,
      "bel": 763,
      "000": 764,
      "under": 765,
      "during": 766,
      "##ory": 767,
      "cla": 768,
      "##ition": 769,
      "##illion": 770,
      "while": 771,
      "day": 772,
      "##als": 773,
      "kill": 774,
      "war": 775,
      "##au": 776,
      "##ather": 777,
      "##ause": 778,
      "##ious": 779,
      "##lud": 780,
      "week": 781,
      "##up": 782,
      "sch": 783,
      "##ince": 784,
      "##son": 785,
      "sur": 786,
      "200": 787,
      "ob": 788,
      "ear": 789,
      "like": 790,
      "ind": 791,
      "claim": 792,
      "tri": 793,
      "##ings": 794,
      "how": 795,
      "family": 796,
      "##ational": 797,
      "against": 798,
      "fin": 799,
      "down": 800,
      "get": 801,
      "thr": 802,
      "my": 803,
      "air": 804,
      "##ink": 805,
      "##ren": 806,
      "includ": 807,
      "star": 808,
      "che": 809,
      "em": 810,
      "court": 811,
      "right": 812,
      "##vers": 813,
      "ever": 814,
      "may": 815,
      "where": 816,
      "what": 817,
      "mil": 818,
      "win": 819,
      "sy": 820,
      "rem": 821,
      "def": 822,
      "col": 823,
      "gu": 824,
      "president": 825,
      "bar": 826,
      "sm": 827,
      "##aking": 828,
      "##br": 829,
      "##air": 830,
      "##ons": 831,
      "##ash": 832,
      "ins": 833,
      "##az": 834,
      "##ved": 835,
      "ass": 836,
      "##ning": 837,
      "miss": 838,
      "##are": 839,
      "##ouse": 840,
      "##we": 841,
      "eng": 842,
      "lead": 843,
      "##ult": 844,
      "look": 845,
      "##ah": 846,
      "##ix": 847,
      "##ues": 848,
      "##ating": 849,
      "imp": 850,
      "##vern": 851,
      "city": 852,
      "four": 853,
      "help": 854,
      "brit": 855,
      "##ital": 856,
      "made": 857,
      "##ery": 858,
      "because": 859,
      "only": 860,
      "bet": 861,
      "##ving": 862,
      "govern": 863,
      "any": 864,
      "former": 865,
      "##ublic": 866,
      "repor": 867,
      "##augh": 868,
      "##che": 869,
      "attack": 870,
      "med": 871,
      "team": 872,
      "aw": 873,
      "law": 874,
      "most": 875,
      "ter": 876,
      "school": 877,
      "##hn": 878,
      "##ress": 879,
      "bo": 880,
      "##lec": 881,
      "##les": 882,
      "stud": 883,
      "##ities": 884,
      "##pt": 885,
      "##fer": 886,
      "cap": 887,
      "high": 888,
      "##outh": 889,
      "own": 890,
      "##led": 891,
      "did": 892,
      "##ased": 893,
      "death": 894,
      "children": 895,
      "bu": 896,
      "##ork": 897,
      "official": 898,
      "amer": 899,
      "cons": 900,
      "americ": 901,
      "life": 902,
      "add": 903,
      "##ise": 904,
      "house": 905,
      "supp": 906,
      "##ked": 907,
      "ret": 908,
      "dep": 909,
      "state": 910,
      "##ope": 911,
      "pro": 912,
      "sun": 913,
      "wr": 914,
      "set": 915,
      "pictured": 916,
      "##osp": 917,
      "##owing": 918,
      "##atch": 919,
      "##ned": 920,
      "mother": 921,
      "##ording": 922,
      "government": 923,
      "mem": 924,
      "po": 925,
      "aut": 926,
      "since": 927,
      "united": 928,
      "##ama": 929,
      "invest": 930,
      "through": 931,
      "vict": 932,
      "##te": 933,
      "group": 934,
      "##cc": 935,
      "reg": 936,
      "head": 937,
      "##iel": 938,
      "near": 939,
      "##atur": 940,
      "plan": 941,
      "##elf": 942,
      "##hing": 943,
      "according": 944,
      "contr": 945,
      "end": 946,
      "belie": 947,
      "##ected": 948,
      "##med": 949,
      "##co": 950,
      "long": 951,
      "##irl": 952,
      "##ave": 953,
      "foll": 954,
      "night": 955,
      "##ro": 956,
      "##ale": 957,
      "##tor": 958,
      "inf": 959,
      "ve": 960,
      "second": 961,
      "face": 962,
      "nor": 963,
      "##ason": 964,
      "##ists": 965,
      "##ene": 966,
      "fri": 967,
      "see": 968,
      "south": 969,
      "alle": 970,
      "friend": 971,
      "##ull": 972,
      "bot": 973,
      "ann": 974,
      "##ames": 975,
      "##ister": 976,
      "sw": 977,
      "##tle": 978,
      "mur": 979,
      "##vel": 980,
      "even": 981,
      "##iew": 982,
      "##ful": 983,
      "##get": 984,
      "##alth": 985,
      "##uss": 986,
      "sl": 987,
      "##urs": 988,
      "around": 989,
      "run": 990,
      "##ogr": 991,
      "##ina": 992,
      "then": 993,
      "##ought": 994,
      "bre": 995,
      "##ster": 996,
      "##ric": 997,
      "##try": 998,
      "##gan": 999,
      "##ven": 1000,
      "hand": 1001,
      "chr": 1002,
      "today": 1003,
      "girl": 1004,
      "way": 1005,
      "##ley": 1006,
      "##ner": 1007,
      "don": 1008,
      "make": 1009,
      "ed": 1010,
      "arr": 1011,
      "##ger": 1012,
      "##ual": 1013,
      "dem": 1014,
      "##ced": 1015,
      "##io": 1016,
      "our": 1017,
      "hosp": 1018,
      "##ody": 1019,
      "##ement": 1020,
      "take": 1021,
      "news": 1022,
      "women": 1023,
      "leg": 1024,
      "la": 1025,
      "dri": 1026,
      "##und": 1027,
      "sex": 1028,
      "##tain": 1029,
      "##per": 1030,
      "conf": 1031,
      "sign": 1032,
      "##king": 1033,
      "##pl": 1034,
      "##erson": 1035,
      "bus": 1036,
      "intern": 1037,
      "har": 1038,
      "gl": 1039,
      "many": 1040,
      "##ying": 1041,
      "every": 1042,
      "prot": 1043,
      "##ives": 1044,
      "youn": 1045,
      "##ondon": 1046,
      "##xt": 1047,
      "camp": 1048,
      "london": 1049,
      "investig": 1050,
      "##cer": 1051,
      "##ral": 1052,
      "country": 1053,
      "five": 1054,
      "need": 1055,
      "##ury": 1056,
      "wal": 1057,
      "ma": 1058,
      "##ested": 1059,
      "called": 1060,
      "##ague": 1061,
      "open": 1062,
      "##ele": 1063,
      "fil": 1064,
      "##ham": 1065,
      "##used": 1066,
      "ke": 1067,
      "10": 1068,
      "sent": 1069,
      "##ph": 1070,
      "##ants": 1071,
      "foot": 1072,
      "##imes": 1073,
      "##aff": 1074,
      "##iday": 1075,
      "act": 1076,
      "including": 1077,
      "sus": 1078,
      "##ling": 1079,
      "ban": 1080,
      "##ered": 1081,
      "pass": 1082,
      "post": 1083,
      "##its": 1084,
      "##hip": 1085,
      "wed": 1086,
      "tak": 1087,
      "should": 1088,
      "pat": 1089,
      "phot": 1090,
      "##ween": 1091,
      "hospital": 1092,
      "##rib": 1093,
      "spe": 1094,
      "##ised": 1095,
      "##ward": 1096,
      "adm": 1097,
      "el": 1098,
      "killed": 1099,
      "cle": 1100,
      "put": 1101,
      "between": 1102,
      "##red": 1103,
      "public": 1104,
      "sk": 1105,
      "##hor": 1106,
      "appear": 1107,
      "##ecut": 1108,
      "ra": 1109,
      "##ison": 1110,
      "cam": 1111,
      "##ms": 1112,
      "obama": 1113,
      "six": 1114,
      "hour": 1115,
      "well": 1116,
      "rele": 1117,
      "men": 1118,
      "serv": 1119,
      "##ets": 1120,
      "still": 1121,
      "##ines": 1122,
      "york": 1123,
      "inj": 1124,
      "vis": 1125,
      "dav": 1126,
      "ap": 1127,
      "##int": 1128,
      "health": 1129,
      "##eral": 1130,
      "died": 1131,
      "##nes": 1132,
      "boy": 1133,
      "vide": 1134,
      "##ments": 1135,
      "took": 1136,
      "##uch": 1137,
      "young": 1138,
      "##ently": 1139,
      "gen": 1140,
      "ste": 1141,
      "spok": 1142,
      "##hes": 1143,
      "league": 1144,
      "used": 1145,
      "resp": 1146,
      "##ivers": 1147,
      "mid": 1148,
      "million": 1149,
      "days": 1150,
      "west": 1151,
      "uk": 1152,
      "wife": 1153,
      "author": 1154,
      "##ester": 1155,
      "##by": 1156,
      "##ady": 1157,
      "##ange": 1158,
      "loc": 1159,
      "another": 1160,
      "##ures": 1161,
      "doc": 1162,
      "##ret": 1163,
      "son": 1164,
      "ref": 1165,
      "##app": 1166,
      "stat": 1167,
      "next": 1168,
      "care": 1169,
      "north": 1170,
      "real": 1171,
      "prov": 1172,
      "##olog": 1173,
      "far": 1174,
      "compan": 1175,
      "cre": 1176,
      "john": 1177,
      "club": 1178,
      "good": 1179,
      "top": 1180,
      "tal": 1181,
      "mus": 1182,
      "months": 1183,
      "##ves": 1184,
      "##ages": 1185,
      "##iam": 1186,
      "id": 1187,
      "##line": 1188,
      "cup": 1189,
      "num": 1190,
      "cond": 1191,
      "##side": 1192,
      "red": 1193,
      "susp": 1194,
      "trans": 1195,
      "inst": 1196,
      "national": 1197,
      "big": 1198,
      "father": 1199,
      "##ics": 1200,
      "##ular": 1201,
      "those": 1202,
      "woman": 1203,
      "##uck": 1204,
      "##bers": 1205,
      "##ower": 1206,
      "##ible": 1207,
      "##enn": 1208,
      "det": 1209,
      "met": 1210,
      "del": 1211,
      "cur": 1212,
      "know": 1213,
      "##ten": 1214,
      "##aughter": 1215,
      "pa": 1216,
      "##ins": 1217,
      "both": 1218,
      "very": 1219,
      "england": 1220,
      "milit": 1221,
      "exper": 1222,
      "happ": 1223,
      "season": 1224,
      "eur": 1225,
      "sen": 1226,
      "##ights": 1227,
      "sunday": 1228,
      "hal": 1229,
      "reported": 1230,
      "prop": 1231,
      "##ency": 1232,
      "turn": 1233,
      "report": 1234,
      "##iving": 1235,
      "manag": 1236,
      "video": 1237,
      "train": 1238,
      "fac": 1239,
      "##ember": 1240,
      "##ision": 1241,
      "##ges": 1242,
      "reve": 1243,
      "christ": 1244,
      "return": 1245,
      "alleged": 1246,
      "going": 1247,
      "prob": 1248,
      "monday": 1249,
      "##els": 1250,
      "beh": 1251,
      "gre": 1252,
      "aust": 1253,
      "think": 1254,
      "##ax": 1255,
      "murder": 1256,
      "cal": 1257,
      "mark": 1258,
      "tues": 1259,
      "tuesday": 1260,
      "seen": 1261,
      "sim": 1262,
      "person": 1263,
      "##ney": 1264,
      "shot": 1265,
      "british": 1266,
      "won": 1267,
      "##oduc": 1268,
      "##bs": 1269,
      "such": 1270,
      "##ony": 1271,
      "hit": 1272,
      "##ness": 1273,
      "sn": 1274,
      "vi": 1275,
      "##osed": 1276,
      "fire": 1277,
      "##opp": 1278,
      "##irec": 1279,
      "champ": 1280,
      "##ute": 1281,
      "stre": 1282,
      "elec": 1283,
      "your": 1284,
      "pay": 1285,
      "later": 1286,
      "dead": 1287,
      "friday": 1288,
      "game": 1289,
      "##ball": 1290,
      "##ll": 1291,
      "lar": 1292,
      "##ior": 1293,
      "direc": 1294,
      "##oved": 1295,
      "##ote": 1296,
      "times": 1297,
      "place": 1298,
      "away": 1299,
      "##ched": 1300,
      "soc": 1301,
      "15": 1302,
      "taken": 1303,
      "es": 1304,
      "great": 1305,
      "##tions": 1306,
      "dif": 1307,
      "spec": 1308,
      "want": 1309,
      "hum": 1310,
      "satur": 1311,
      "officials": 1312,
      "best": 1313,
      "##ands": 1314,
      "jud": 1315,
      "suff": 1316,
      "let": 1317,
      "mat": 1318,
      "##ird": 1319,
      "saturday": 1320,
      "find": 1321,
      "prev": 1322,
      "following": 1323,
      "david": 1324,
      "use": 1325,
      "##ces": 1326,
      "hol": 1327,
      "##ived": 1328,
      "##ield": 1329,
      "victim": 1330,
      "12": 1331,
      "aff": 1332,
      "##ared": 1333,
      "wednes": 1334,
      "stri": 1335,
      "wednesday": 1336,
      "contin": 1337,
      "##ient": 1338,
      "same": 1339,
      "daughter": 1340,
      "body": 1341,
      "white": 1342,
      "cor": 1343,
      "##gest": 1344,
      "##earch": 1345,
      "much": 1346,
      "iss": 1347,
      "rece": 1348,
      "case": 1349,
      "##urity": 1350,
      "##ark": 1351,
      "test": 1352,
      "mod": 1353,
      "30": 1354,
      "##ann": 1355,
      "sever": 1356,
      "states": 1357,
      "come": 1358,
      "##ined": 1359,
      "sub": 1360,
      "ger": 1361,
      "american": 1362,
      "support": 1363,
      "came": 1364,
      "international": 1365,
      "rest": 1366,
      "##ont": 1367,
      "went": 1368,
      "##ative": 1369,
      "##ices": 1370,
      "reveal": 1371,
      "##res": 1372,
      "security": 1373,
      "eff": 1374,
      "##sh": 1375,
      "record": 1376,
      "##chester": 1377,
      "lit": 1378,
      "black": 1379,
      "cost": 1380,
      "##artment": 1381,
      "thurs": 1382,
      "perf": 1383,
      "thursday": 1384,
      "ge": 1385,
      "drug": 1386,
      "univers": 1387,
      "russ": 1388,
      "##ane": 1389,
      "##ailed": 1390,
      "dist": 1391,
      "these": 1392,
      "party": 1393,
      "oper": 1394,
      "claims": 1395,
      "expl": 1396,
      "got": 1397,
      "side": 1398,
      "##ility": 1399,
      "minister": 1400,
      "company": 1401,
      "prof": 1402,
      "camer": 1403,
      "ir": 1404,
      "##vered": 1405,
      "ago": 1406,
      "trav": 1407,
      "di": 1408,
      "hus": 1409,
      "##con": 1410,
      "bat": 1411,
      "18": 1412,
      "coup": 1413,
      "half": 1414,
      "hours": 1415,
      "park": 1416,
      "austral": 1417,
      "manchester": 1418,
      "secret": 1419,
      "##ief": 1420,
      "##uary": 1421,
      "##itted": 1422,
      "##ually": 1423,
      "move": 1424,
      "hot": 1425,
      "11": 1426,
      "##orts": 1427,
      "number": 1428,
      "##ror": 1429,
      "gun": 1430,
      "##ones": 1431,
      "spokes": 1432,
      "adv": 1433,
      "##ened": 1434,
      "mc": 1435,
      "##band": 1436,
      "arrested": 1437,
      "ang": 1438,
      "##str": 1439,
      "polit": 1440,
      "som": 1441,
      "produc": 1442,
      "remain": 1443,
      "##ik": 1444,
      "mich": 1445,
      "start": 1446,
      "##aign": 1447,
      "never": 1448,
      "av": 1449,
      "final": 1450,
      "##view": 1451,
      "campaign": 1452,
      "int": 1453,
      "##let": 1454,
      "money": 1455,
      "##iting": 1456,
      "art": 1457,
      "##ried": 1458,
      "cele": 1459,
      "europe": 1460,
      "stand": 1461,
      "##amed": 1462,
      "build": 1463,
      "having": 1464,
      "water": 1465,
      "##ued": 1466,
      "##ne": 1467,
      "sing": 1468,
      "pop": 1469,
      "university": 1470,
      "##port": 1471,
      "##iness": 1472,
      "##ael": 1473,
      "commun": 1474,
      "##ific": 1475,
      "##ograp": 1476,
      "celebr": 1477,
      "military": 1478,
      "##iven": 1479,
      "earl": 1480,
      "viol": 1481,
      "##gr": 1482,
      "bab": 1483,
      "husband": 1484,
      "##ending": 1485,
      "deal": 1486,
      "prom": 1487,
      "dev": 1488,
      "##ended": 1489,
      "sal": 1490,
      "job": 1491,
      "does": 1492,
      "known": 1493,
      "##ott": 1494,
      "accused": 1495,
      "friends": 1496,
      "office": 1497,
      "##aster": 1498,
      "authorities": 1499,
      "sold": 1500,
      "desp": 1501,
      "##oke": 1502,
      "##eng": 1503,
      "prison": 1504,
      "parents": 1505,
      "fight": 1506,
      "members": 1507,
      "##ism": 1508,
      "##ided": 1509,
      "announ": 1510,
      "##til": 1511,
      "##ished": 1512,
      "##ering": 1513,
      "acr": 1514,
      "##anted": 1515,
      "##ipp": 1516,
      "grand": 1517,
      "opp": 1518,
      "##ump": 1519,
      "desc": 1520,
      "ris": 1521,
      "without": 1522,
      "free": 1523,
      "##atic": 1524,
      "maj": 1525,
      "£1": 1526,
      "##gy": 1527,
      "past": 1528,
      "keep": 1529,
      "##inc": 1530,
      "##ards": 1531,
      "saf": 1532,
      "service": 1533,
      "mess": 1534,
      "saying": 1535,
      "allow": 1536,
      "lab": 1537,
      "den": 1538,
      "##ys": 1539,
      "statement": 1540,
      "asked": 1541,
      "across": 1542,
      "outside": 1543,
      "fed": 1544,
      "hom": 1545,
      "conv": 1546,
      "earlier": 1547,
      "invol": 1548,
      "given": 1549,
      "##ank": 1550,
      "book": 1551,
      "afric": 1552,
      "despite": 1553,
      "football": 1554,
      "lo": 1555,
      "est": 1556,
      "along": 1557,
      "##ized": 1558,
      "curr": 1559,
      "##ety": 1560,
      "design": 1561,
      "scor": 1562,
      "##ats": 1563,
      "prem": 1564,
      "press": 1565,
      "too": 1566,
      "power": 1567,
      "arm": 1568,
      "released": 1569,
      "caus": 1570,
      "rob": 1571,
      "sum": 1572,
      "crit": 1573,
      "##enal": 1574,
      "poss": 1575,
      "threat": 1576,
      "##inal": 1577,
      "16": 1578,
      "until": 1579,
      "ext": 1580,
      "##istan": 1581,
      "using": 1582,
      "mo": 1583,
      "disc": 1584,
      "##velop": 1585,
      "sit": 1586,
      "business": 1587,
      "order": 1588,
      "bir": 1589,
      "officers": 1590,
      "laun": 1591,
      "working": 1592,
      "taking": 1593,
      "meet": 1594,
      "staff": 1595,
      "##utes": 1596,
      "super": 1597,
      "##oub": 1598,
      "##elling": 1599,
      "shoot": 1600,
      "##self": 1601,
      "quest": 1602,
      "##ker": 1603,
      "early": 1604,
      "25": 1605,
      "##me": 1606,
      "treat": 1607,
      "land": 1608,
      "weeks": 1609,
      "ham": 1610,
      "##ention": 1611,
      "##aring": 1612,
      "area": 1613,
      "##idence": 1614,
      "bur": 1615,
      "morn": 1616,
      "couple": 1617,
      "revealed": 1618,
      "chief": 1619,
      "each": 1620,
      "develop": 1621,
      "pal": 1622,
      "deb": 1623,
      "mrs": 1624,
      "emer": 1625,
      "local": 1626,
      "lost": 1627,
      "cut": 1628,
      "morning": 1629,
      "major": 1630,
      "roy": 1631,
      "lik": 1632,
      "##head": 1633,
      "shows": 1634,
      "food": 1635,
      "britain": 1636,
      "##ution": 1637,
      "ju": 1638,
      "##ired": 1639,
      "##ming": 1640,
      "arri": 1641,
      "seven": 1642,
      "##ified": 1643,
      "val": 1644,
      "##iver": 1645,
      "michael": 1646,
      "little": 1647,
      "##sea": 1648,
      "je": 1649,
      "##ize": 1650,
      "incident": 1651,
      "tar": 1652,
      "behind": 1653,
      "tax": 1654,
      "step": 1655,
      "department": 1656,
      "##stem": 1657,
      "third": 1658,
      "mag": 1659,
      "##lex": 1660,
      "dog": 1661,
      "champions": 1662,
      "##ects": 1663,
      "geor": 1664,
      "players": 1665,
      "##cher": 1666,
      "##book": 1667,
      "among": 1668,
      "claimed": 1669,
      "syri": 1670,
      "pos": 1671,
      "##way": 1672,
      "##ape": 1673,
      "##ford": 1674,
      "##ern": 1675,
      "##ops": 1676,
      "making": 1677,
      "match": 1678,
      "proble": 1679,
      "##ration": 1680,
      "ant": 1681,
      "bill": 1682,
      "watch": 1683,
      "heard": 1684,
      "system": 1685,
      "##ogram": 1686,
      "here": 1687,
      "14": 1688,
      "differ": 1689,
      "several": 1690,
      "few": 1691,
      "2012": 1692,
      "describ": 1693,
      "cust": 1694,
      "199": 1695,
      "##ians": 1696,
      "jun": 1697,
      "charged": 1698,
      "hold": 1699,
      "incre": 1700,
      "media": 1701,
      "judge": 1702,
      "rul": 1703,
      "goal": 1704,
      "##ection": 1705,
      "##omb": 1706,
      "street": 1707,
      "sug": 1708,
      "mad": 1709,
      "road": 1710,
      "13": 1711,
      "event": 1712,
      "##ount": 1713,
      "jan": 1714,
      "net": 1715,
      "mass": 1716,
      "thought": 1717,
      "added": 1718,
      "brother": 1719,
      "least": 1720,
      "inform": 1721,
      "##ially": 1722,
      "class": 1723,
      "concer": 1724,
      "human": 1725,
      "ms": 1726,
      "17": 1727,
      "##million": 1728,
      "mov": 1729,
      "view": 1730,
      "terror": 1731,
      "jack": 1732,
      "organ": 1733,
      "eight": 1734,
      "dam": 1735,
      "disco": 1736,
      "tec": 1737,
      "host": 1738,
      "##ever": 1739,
      "pros": 1740,
      "town": 1741,
      "german": 1742,
      "yester": 1743,
      "didn": 1744,
      "yesterday": 1745,
      "van": 1746,
      "based": 1747,
      "##ained": 1748,
      "##ee": 1749,
      "##ready": 1750,
      "mom": 1751,
      "##ience": 1752,
      "squ": 1753,
      "program": 1754,
      "##pr": 1755,
      "tour": 1756,
      "##ium": 1757,
      "##emp": 1758,
      "hard": 1759,
      "held": 1760,
      "front": 1761,
      "##ator": 1762,
      "50": 1763,
      "cer": 1764,
      "already": 1765,
      "officer": 1766,
      "started": 1767,
      "prosecut": 1768,
      "##ators": 1769,
      "arg": 1770,
      "room": 1771,
      "##ately": 1772,
      "##pool": 1773,
      "republic": 1774,
      "east": 1775,
      "spokesman": 1776,
      "##ps": 1777,
      "tre": 1778,
      "social": 1779,
      "baby": 1780,
      "become": 1781,
      "william": 1782,
      "wanted": 1783,
      "cas": 1784,
      "liver": 1785,
      "##eal": 1786,
      "##aged": 1787,
      "manager": 1788,
      "##ald": 1789,
      "fell": 1790,
      "##ries": 1791,
      "fall": 1792,
      "##itter": 1793,
      "##ession": 1794,
      "believe": 1795,
      "less": 1796,
      "live": 1797,
      "##ler": 1798,
      "##ai": 1799,
      "investigation": 1800,
      "lu": 1801,
      "lot": 1802,
      "follow": 1803,
      "form": 1804,
      "##akes": 1805,
      "##ench": 1806,
      "small": 1807,
      "somet": 1808,
      "##go": 1809,
      "vir": 1810,
      "looking": 1811,
      "close": 1812,
      "##idge": 1813,
      "leader": 1814,
      "facebook": 1815,
      "feel": 1816,
      "games": 1817,
      "##que": 1818,
      "charges": 1819,
      "port": 1820,
      "##cl": 1821,
      "fans": 1822,
      "ty": 1823,
      "main": 1824,
      "chel": 1825,
      "lat": 1826,
      "##gin": 1827,
      "ple": 1828,
      "requ": 1829,
      "visit": 1830,
      "##hen": 1831,
      "rac": 1832,
      "##ona": 1833,
      "county": 1834,
      "##ests": 1835,
      "bor": 1836,
      "##fri": 1837,
      "succ": 1838,
      "whether": 1839,
      "##af": 1840,
      "clear": 1841,
      "heart": 1842,
      "read": 1843,
      "beat": 1844,
      "photograp": 1845,
      "##hern": 1846,
      "##ico": 1847,
      "full": 1848,
      "short": 1849,
      "rom": 1850,
      "ball": 1851,
      "allegedly": 1852,
      "able": 1853,
      "love": 1854,
      "counc": 1855,
      "sol": 1856,
      "##ploy": 1857,
      "film": 1858,
      "priv": 1859,
      "fund": 1860,
      "kid": 1861,
      "##ocr": 1862,
      "teen": 1863,
      "pain": 1864,
      "100": 1865,
      "##ising": 1866,
      "##hic": 1867,
      "##urch": 1868,
      "paul": 1869,
      "ur": 1870,
      "trying": 1871,
      "los": 1872,
      "execut": 1873,
      "##friend": 1874,
      "premier": 1875,
      "mor": 1876,
      "##less": 1877,
      "mart": 1878,
      "saw": 1879,
      "##ugg": 1880,
      "rights": 1881,
      "hop": 1882,
      "##ject": 1883,
      "mot": 1884,
      "##use": 1885,
      "china": 1886,
      "decision": 1887,
      "pot": 1888,
      "control": 1889,
      "online": 1890,
      "led": 1891,
      "minutes": 1892,
      "give": 1893,
      "fact": 1894,
      "centre": 1895,
      "proper": 1896,
      "comes": 1897,
      "wa": 1898,
      "wear": 1899,
      "washing": 1900,
      "count": 1901,
      "prime": 1902,
      "econ": 1903,
      "level": 1904,
      "econom": 1905,
      "proc": 1906,
      "##par": 1907,
      "calif": 1908,
      "site": 1909,
      "must": 1910,
      "james": 1911,
      "anim": 1912,
      "himself": 1913,
      "previous": 1914,
      "##iff": 1915,
      "once": 1916,
      "##aly": 1917,
      "success": 1918,
      "californ": 1919,
      "wind": 1920,
      "liverpool": 1921,
      "24": 1922,
      "fur": 1923,
      "spent": 1924,
      "##mp": 1925,
      "compet": 1926,
      "trial": 1927,
      "chelsea": 1928,
      "##ways": 1929,
      "##oon": 1930,
      "rad": 1931,
      "mal": 1932,
      "ira": 1933,
      "hun": 1934,
      "hor": 1935,
      "tot": 1936,
      "target": 1937,
      "ident": 1938,
      "ground": 1939,
      "colle": 1940,
      "change": 1941,
      "##bc": 1942,
      "stay": 1943,
      "break": 1944,
      "##ana": 1945,
      "expected": 1946,
      "##acy": 1947,
      "spot": 1948,
      "wat": 1949,
      "began": 1950,
      "rich": 1951,
      "alm": 1952,
      "mill": 1953,
      "really": 1954,
      "conn": 1955,
      "california": 1956,
      "list": 1957,
      "council": 1958,
      "coll": 1959,
      "director": 1960,
      "due": 1961,
      "late": 1962,
      "##bert": 1963,
      "tit": 1964,
      "kore": 1965,
      "##uel": 1966,
      "democr": 1967,
      "ey": 1968,
      "travel": 1969,
      "vill": 1970,
      "40": 1971,
      "washington": 1972,
      "flor": 1973,
      "consid": 1974,
      "phone": 1975,
      "2011": 1976,
      "interview": 1977,
      "##lish": 1978,
      "medical": 1979,
      "21": 1980,
      "##rew": 1981,
      "iraq": 1982,
      "fear": 1983,
      "stop": 1984,
      "que": 1985,
      "royal": 1986,
      "##den": 1987,
      "bed": 1988,
      "ill": 1989,
      "fre": 1990,
      "angel": 1991,
      "age": 1992,
      "line": 1993,
      "insp": 1994,
      "cancer": 1995,
      "special": 1996,
      "likely": 1997,
      "island": 1998,
      "assa": 1999,
      "guil": 2000,
      "##erv": 2001,
      "flight": 2002,
      "jour": 2003,
      "played": 2004,
      "recent": 2005,
      "sam": 2006,
      "student": 2007,
      "center": 2008,
      "##bed": 2009,
      "inside": 2010,
      "polic": 2011,
      "series": 2012,
      "birth": 2013,
      "##ense": 2014,
      "secretary": 2015,
      "general": 2016,
      "##ides": 2017,
      "ahead": 2018,
      "gold": 2019,
      "relations": 2020,
      "tv": 2021,
      "however": 2022,
      "techn": 2023,
      "##uty": 2024,
      "force": 2025,
      "better": 2026,
      "##lam": 2027,
      "player": 2028,
      "occ": 2029,
      "##ission": 2030,
      "information": 2031,
      "federal": 2032,
      "evidence": 2033,
      "##ida": 2034,
      "##oad": 2035,
      "confir": 2036,
      "believed": 2037,
      "became": 2038,
      "##ology": 2039,
      "##tors": 2040,
      "almost": 2041,
      "name": 2042,
      "commit": 2043,
      "leav": 2044,
      "##ances": 2045,
      "imm": 2046,
      "##ches": 2047,
      "##dle": 2048,
      "reports": 2049,
      "##gether": 2050,
      "together": 2051,
      "summer": 2052,
      "##aced": 2053,
      "political": 2054,
      "##ocked": 2055,
      "hope": 2056,
      "##thing": 2057,
      "living": 2058,
      "employ": 2059,
      "##opped": 2060,
      "announced": 2061,
      "##gn": 2062,
      "collec": 2063,
      "king": 2064,
      "fore": 2065,
      "neigh": 2066,
      "ars": 2067,
      "##orney": 2068,
      "22": 2069,
      "neighb": 2070,
      "##ints": 2071,
      "fer": 2072,
      "others": 2073,
      "##icted": 2074,
      "leave": 2075,
      "fun": 2076,
      "attorney": 2077,
      "search": 2078,
      "forces": 2079,
      "students": 2080,
      "guilty": 2081,
      "clin": 2082,
      "hu": 2083,
      "round": 2084,
      "phil": 2085,
      "bas": 2086,
      "french": 2087,
      "action": 2088,
      "civ": 2089,
      "january": 2090,
      "thous": 2091,
      "fig": 2092,
      "twitter": 2093,
      "admitted": 2094,
      "enter": 2095,
      "##ino": 2096,
      "##ike": 2097,
      "received": 2098,
      "activ": 2099,
      "leaders": 2100,
      "killing": 2101,
      "##ails": 2102,
      "though": 2103,
      "different": 2104,
      "nearly": 2105,
      "##ds": 2106,
      "tried": 2107,
      "hotel": 2108,
      "training": 2109,
      "##ature": 2110,
      "##acher": 2111,
      "capt": 2112,
      "##ients": 2113,
      "point": 2114,
      "pub": 2115,
      "lou": 2116,
      "vot": 2117,
      "##gress": 2118,
      "##fic": 2119,
      "nation": 2120,
      "why": 2121,
      "##ring": 2122,
      "scene": 2123,
      "##lin": 2124,
      "dress": 2125,
      "afgh": 2126,
      "##ender": 2127,
      "ber": 2128,
      "##itness": 2129,
      "forced": 2130,
      "2010": 2131,
      "tom": 2132,
      "mean": 2133,
      "##uct": 2134,
      "plans": 2135,
      "fut": 2136,
      "##hs": 2137,
      "march": 2138,
      "##ences": 2139,
      "agency": 2140,
      "##cel": 2141,
      "fa": 2142,
      "equ": 2143,
      "bad": 2144,
      "gave": 2145,
      "light": 2146,
      "chall": 2147,
      "##tory": 2148,
      "sour": 2149,
      "lives": 2150,
      "term": 2151,
      "##ns": 2152,
      "##ically": 2153,
      "##yle": 2154,
      "missing": 2155,
      "##uit": 2156,
      "fel": 2157,
      "##ett": 2158,
      "gar": 2159,
      "civil": 2160,
      "study": 2161,
      "bal": 2162,
      "america": 2163,
      "docu": 2164,
      "webs": 2165,
      "low": 2166,
      "tex": 2167,
      "doub": 2168,
      "history": 2169,
      "legal": 2170,
      "serious": 2171,
      "tell": 2172,
      "afghan": 2173,
      "oc": 2174,
      "brown": 2175,
      "born": 2176,
      "miles": 2177,
      "might": 2178,
      "something": 2179,
      "sept": 2180,
      "australia": 2181,
      "##han": 2182,
      "nine": 2183,
      "coast": 2184,
      "getting": 2185,
      "##ox": 2186,
      "##ival": 2187,
      "board": 2188,
      "pet": 2189,
      "building": 2190,
      "european": 2191,
      "alex": 2192,
      "strong": 2193,
      "partic": 2194,
      "sexual": 2195,
      "islam": 2196,
      "##rael": 2197,
      "thousands": 2198,
      "compl": 2199,
      "##aught": 2200,
      "##lle": 2201,
      "bank": 2202,
      "##anger": 2203,
      "resident": 2204,
      "israel": 2205,
      "community": 2206,
      "playing": 2207,
      "picture": 2208,
      "##aper": 2209,
      "cross": 2210,
      "custom": 2211,
      "described": 2212,
      "turned": 2213,
      "foreign": 2214,
      "victims": 2215,
      "##mas": 2216,
      "##ril": 2217,
      "green": 2218,
      "boss": 2219,
      "mex": 2220,
      "23": 2221,
      "june": 2222,
      "blood": 2223,
      "wil": 2224,
      "yet": 2225,
      "aug": 2226,
      "##ories": 2227,
      "##cent": 2228,
      "##ging": 2229,
      "famil": 2230,
      "##ars": 2231,
      "appeared": 2232,
      "dan": 2233,
      "bene": 2234,
      "race": 2235,
      "future": 2236,
      "##ows": 2237,
      "sil": 2238,
      "research": 2239,
      "key": 2240,
      "hon": 2241,
      "##rain": 2242,
      "##work": 2243,
      "##iation": 2244,
      "##over": 2245,
      "agre": 2246,
      "##uction": 2247,
      "september": 2248,
      "tur": 2249,
      "hig": 2250,
      "2013": 2251,
      "import": 2252,
      "crash": 2253,
      "carry": 2254,
      "##rid": 2255,
      "space": 2256,
      "ent": 2257,
      "impr": 2258,
      "suffered": 2259,
      "reb": 2260,
      "involved": 2261,
      "within": 2262,
      "posted": 2263,
      "george": 2264,
      "mer": 2265,
      "girls": 2266,
      "cat": 2267,
      "##itions": 2268,
      "##oph": 2269,
      "shooting": 2270,
      "florida": 2271,
      "##aps": 2272,
      "##na": 2273,
      "£2": 2274,
      "er": 2275,
      "bring": 2276,
      "trip": 2277,
      "lim": 2278,
      "lear": 2279,
      "##ening": 2280,
      "braz": 2281,
      "burn": 2282,
      "##ding": 2283,
      "airport": 2284,
      "risk": 2285,
      "iran": 2286,
      "always": 2287,
      "story": 2288,
      "named": 2289,
      "##iers": 2290,
      "mail": 2291,
      "dom": 2292,
      "question": 2293,
      "role": 2294,
      "prince": 2295,
      "whose": 2296,
      "exc": 2297,
      "forward": 2298,
      "ran": 2299,
      "plane": 2300,
      "##uce": 2301,
      "##ination": 2302,
      "popular": 2303,
      "middle": 2304,
      "surv": 2305,
      "##yl": 2306,
      "card": 2307,
      "things": 2308,
      "pick": 2309,
      "crime": 2310,
      "christmas": 2311,
      "ben": 2312,
      "accident": 2313,
      "##mber": 2314,
      "enough": 2315,
      "caused": 2316,
      "##enced": 2317,
      "france": 2318,
      "rock": 2319,
      "april": 2320,
      "august": 2321,
      "weekend": 2322,
      "vehic": 2323,
      "san": 2324,
      "##ef": 2325,
      "writ": 2326,
      "treatment": 2327,
      "cameron": 2328,
      "fav": 2329,
      "market": 2330,
      "fem": 2331,
      "extr": 2332,
      "seem": 2333,
      "##avy": 2334,
      "hill": 2335,
      "lawy": 2336,
      "##ached": 2337,
      "##wood": 2338,
      "discovered": 2339,
      "##field": 2340,
      "esc": 2341,
      "latest": 2342,
      "doctors": 2343,
      "os": 2344,
      "july": 2345,
      "fly": 2346,
      "station": 2347,
      "resc": 2348,
      "ll": 2349,
      "wrote": 2350,
      "198": 2351,
      "workers": 2352,
      "challen": 2353,
      "arsenal": 2354,
      "##nal": 2355,
      "##ew": 2356,
      "trad": 2357,
      "scre": 2358,
      "pair": 2359,
      "shar": 2360,
      "##wards": 2361,
      "cover": 2362,
      "present": 2363,
      "wood": 2364,
